<?php 
	return array(
		'seo_default_title'=>'皮皮乐天 - 美女视频,美女主播,美女直播 - 皮皮乐天视频聊天室 - 互动综艺第一平台',
		'seo_default_keywords'=>'美女,视频,聊天,主播,直播,秀场,交友,美女视频,视频聊天,美女主播,美女直播,视频聊天室,美女秀场,视频交友',
		'seo_default_description'=>'皮皮乐天提供美女视频，美女主播，美女直播服务，与真实美女主播视频聊天、互动游戏。让每位到场嘉宾在轻松愉快的氛围中度过一个欢乐美好的时光。',
	
		'seo_archives_title'=>'{nickname}的直播间 - 美女主播视频聊天、互动游戏，皮皮乐天秀场',
		'seo_archives_keywords'=>'视频聊天,视频聊天室,秀场,美女秀场,视频交友,互动游戏,{nickname},{nickname}直播,{nickname}视频',
		'seo_archives_description'=>'皮皮乐天秀场{nickname}直播间提供{nickname}的视频、资料、动态、照片、歌曲等各种信息。动态数：{weibos}，关注数：{attentions}，粉丝数：{fans}。',
	
		'seo_top_title'=>'排行榜 - 皮皮乐天魅力、点唱、礼物和财富排行榜',
		'seo_top_keywords'=>'美女视频,美女主播,美女直播,魅力,点唱,礼物,财富,排行榜,魅力排行榜,点唱排行榜,礼物排行榜,财富排行榜',
		'seo_top_description'=>'皮皮乐天排行榜提供最新美女主播排行榜，包括魅力排行榜,点唱排行榜,礼物排行榜,财富排行榜。',
	
		'seo_shop_title'=>'商城 - 皮皮乐天礼物、座驾、月卡、VIP、守护购买',
		'seo_shop_keywords'=>'美女视频,美女主播,美女直播,礼物,座驾,月卡,VIP,守护,礼物购买,座驾购买,月卡购买,VIP购买,守护购买',
		'seo_shop_description'=>'皮皮乐天商城提供丰富的道具礼物，在线购买礼物、道具和月卡，开通VIP、守护，享受特权和尊贵身份。',
	
		'seo_songs_title'=>'点唱专区 - 皮皮乐天点唱平台',
		'seo_songs_keywords'=>'美女视频,美女主播,美女直播,点唱,点歌,音乐,点唱达人,点歌达人,点唱榜,点歌榜',
		'seo_songs_description'=>'皮皮乐天点唱专区，汇集了一群热爱唱歌、用心唱歌的美女主播。一起聆听音乐，感受生活。',
	
		'seo_category_title'=>'节目分类 - 皮皮乐天节目分类',
		'seo_category_keywords'=>'美女视频,美女主播,美女直播,江浙沪,南方,北方,皇冠,砖石,红星',
		'seo_category_description'=>'皮皮乐天节目分类通过地区、等级和状态分类排序，方便用户快速找到心仪的美女主播。',
	
		'seo_recharge_title'=>'皮蛋充值 - 皮皮乐天视频聊天室',
		'seo_recharge_keywords'=>'美女,视频,聊天,主播,直播,秀场,交友,美女视频,视频聊天,美女主播,美女直播,视频聊天室,美女秀场,视频交友',
		'seo_recharge_description'=>'皮皮乐天皮蛋充值可以通过网银、支付宝、财付通、手机充值卡、游戏点卡、固话短信和PayPal等各种渠道充值皮蛋。快速、安全的充值通道，让每位到场嘉宾在轻松愉快的氛围中度过一个欢乐美好的时光。',
	
		'seo_aboutus_title'=>'{category} - 皮皮乐天视频聊天室',
		'seo_aboutus_keywords'=>'美女,视频,聊天,主播,直播,秀场,交友,美女视频,视频聊天,美女主播,美女直播,视频聊天室,美女秀场,视频交友',
		'seo_aboutus_description'=>'皮皮乐天提供美女视频，美女主播，美女直播服务，与真实美女主播视频聊天、互动游戏。让每位到场嘉宾在轻松愉快的氛围中度过一个欢乐美好的时光。',
	)

?>