<div class="apply_box clearfix">

<div class="w1000">
<div class="apply_content clearfix">
	<h3>签约主播用户协议</h3>
	
    <div class="apply_rule">
   	  <dl>
        	<dt>1．特别提示：</dt>
            <dd>1.1 皮皮乐天同意按照本协议的规定及其不时发布的网站管理规则提供在线演艺直播活动的技术支持服务，用户申请签约主播资格时应当同意本协
议的全部条款并按照页面上的提示完成签约主播申请的过程。用户提交签约主播申请即表示用户完全接受本协议项下的全部条款；</dd>
            <dd>1.2 用户申请签约主播成功后，即成为皮皮乐天签约主播，签约主播在皮皮乐天进行在线才艺直播活动。</dd>
            
            <dt>2．皮皮乐天权利与义务 </dt>
            <dd>2.1 皮皮乐天拥有签约主播在本网站在线演艺直播活动的音视频版权，包括直播及后期录制的音视频等信息网络传播权及转授权；</dd>
            <dd>2.2 皮皮乐天优先向签约主播提供在线演艺直播活动的技术支持服务；</dd>
            
            <dt>3．签约主播权利与义务 </dt>
            <dd>3.1 用户保证在皮皮乐天的直播符合法律法规及相关政策的规定，无任何不良及非法内容；</dd>
            <dd>3.2 用户不得利用皮皮乐天网络服务系统进行任何不利于皮皮乐天的行为；</dd>
            <dd>3.3 用户不得利用皮皮乐天网络服务以任何理由或方式拉拢本网站用户去其他同类竞争网站；</dd>
            <dd>3.4 用户承诺提供的个人信息（包括身份证号、银行帐号、联系方式、居住地址等）合法有效。</dd>
            
            <dt>4．如发生下列任何一种情形，皮皮乐天有权随时解除用户的签约主播资格：</dt>
            <dd>4.1 用户违反本协议中规定的规则；</dd>
            <dd>4.2 用户违反网站管理或签约主播管理规则；</dd>
            <dd>4.3 用户提供的个人资料不真实。</dd>
            
            <dt>5.本协议解释权归-皮皮乐天所有</dt>
        </dl>
    </div>
</div>
</div><!-- .w1000 -->