<div class="w1000 mt20 boxshadow clearfix">

	<h1 class="faqhd">加入我们</h1>

	<div class="fright introduce-nav">
	<?php echo $this->renderPartial('application.views.public.aboutus_common');?>
	</div><!-- .introduce-nav -->

	<div class="introduce">	
		
		<div class="jobs">
		<h2>诚邀加盟</h2>
		<table width="630" cellspacing="0" cellpadding="0" border="0" class="tb1">
        <tbody>
		<tr>
        <td><a href="#job-a">皮皮乐天主持人</a></td>
        </tr>
        </tbody>
		</table>
		</div>

		<div class="introduce-con">
			
			<div class="job-intro">
			<a name="job-a"></a>
			<h4>皮皮乐天主持人</h4>
			<p>岗位描述：<br />
			1、皮皮网视频节目的主持工作；<br />
			2、参与用户互动，及团队的交流；<br />
			3、负责人安排的其他工作。<br />
			</p>
			
			<p>岗位要求：<br />
			1、女，大专以上学历，播音主持、音乐、舞蹈、表演等相关专业优先，形象气质佳；<br />
			2、沟通表达能力强，善于调动气氛，有一定才艺者优先；<br />
			3、性格开朗，具有良好的职业道德，责任心强；<br />
			4、全职/兼职皆可，优秀者可直接晋升全职主持人；<br />
			5、简历请附个人照，咨询QQ：1561124856（皮皮网HR）；<br />
			6、可以在前程无忧招聘页直接投递简历：http://search.51job.com/job/51422156,c.html。<br />
			</p>
	
			<p>待遇福利：<br />
			1、签订正式劳动合同，享受国家规定的各项法定假日；<br /> 
			2、缴纳5险1金（外地的话，则缴纳在杭州，届时可将社保转移至户口所在地，公积金可在离职时全额领取）；<br />
			3、餐贴、生日蛋糕券、过节费和礼品、初婚贺金、季度活动经费、工会福利等；<br />
			4、其它，同正式在职员工。<br />

			入职手续：一经录用，签署《签约合同书》，规定双方权利义务，各执一份，全职主持人同时签订正式劳动合同，福利同正式员工。 <br />
			工作待遇：基薪+提成，具体详询QQ：1561124856。公司统一为主持人办理工商银行卡，每月15日将工资打入卡内。 <br />
			工作时间：全职日工作时间为5小时，兼职为3小时，时间段根据个人情况选择（早晚皆可），并报备公司安排直播档期。 <br />
			工作地点：公司或在家皆可，自由选择。公司有3处摄影棚，建议初期在公司摄影棚直播，熟悉相关流程和直播技巧，后期可自行在家安排。在家兼职须自备计算机、摄像头、麦克风。 <br />
			适合对象：传媒艺术类学生，主持、模特、演艺从业人员，其他有志于从事媒体工作者。因工作时间较灵活，且相对其他工作较稳定，直播就有收入，故而吸引了大量相关从业者，直播为主，但并不影响兼职其他工作。<br />
			</p>

			<p>发展方向：<br />		
			1、我们的主持未来将分为“空间”主持和“栏目”主持，优秀的空间主持将被选送到各档互联网电视栏目的主持岗位，亦可参与自制剧拍摄或与相关传媒联合制作的影视节目。目前以空间主持为主，为后续发展选拔和培养人才。<br />
			2、未来可申请转岗：策划、编导、制作、市场、文职类工作等，互联网电视将是未来新兴产业，整个产业链需要大量从业人员，产业的繁荣有赖于我们共同的努力。<br />
			地址：杭州市西湖区西斗门路3号天堂软件园B幢5层（电子地图链接：http://hz.edushi.com/o142.html）<br />
			联系电话：(0571)28861778转人事部<br />

			</div><!-- .job-intro -->

		</div><!-- .introduce-con -->
	</div><!-- .introduce -->
</div><!-- .w1000 -->